org/startup_monetize_seminor.org
#+TITLE:     ITスタートアップのためのマネタイズセミナー
#+AUTHOR:    Matsumura Shigeaki
#+EMAIL:     matsu911@gmail.com
#+DATE:      2012-05-23 Wed
#+DESCRIPTION: 
#+KEYWORDS: 
#+LANGUAGE:  en
#+OPTIONS:   H:3 num:t toc:t \n:nil @:t ::t |:t ^:t -:t f:t *:t <:t
#+OPTIONS:   TeX:t LaTeX:nil skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+INFOJS_OPT: view:nil toc:nil ltoc:t mouse:underline buttons:0 path:http://orgmode.org/org-info.js
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
#+LINK_UP:   
#+LINK_HOME: http://matsu911.github.com
#+XSLT: 
#+STYLE: <link rel="stylesheet" type="text/css" href="main.css" />

#+INCLUDE: "head.org"

* 講師
+ 坂本達夫氏
+ google
+ オンラインパートナーシップ
* ウェブ・アプリサービスの収益モデルとそれぞれの問題点や特徴
** Eコマース型
   97.2%は買わずに去る
** 仲介・マッチング型
+ 誰が金を払うのか？(B?,C?)
+ Cは特に金を払わない(全体の1-2%)
+ 楽天オークションは業界2、3位のオークションサイトだが収支はかつかつ
** アイテム・コンテンツ課金型
   コンテンツ課金は難しい
+ 時代の流れ的にはコンテンツに金を払わない
*** 有料のアプリはなかなか伸びない
+ ひとり当たり無料アプリ平均 45本
+ ひとり当たり有料アプリ平均 8本
+ 有料アプリはなかなかボリュームが出ないので、フリーミアムモデルがお勧め
** 広告型
*** Google
コンテンツにマッチした広告を配信
**** AdSense
+ サイト向け
+ サイトに合わせたデザイン
+ リンクの色をサイトと合わせるとクリック率があがる
**** AdMobは
+ 高収益性のスマートフォン向けAdSense
+ 高CTR
+ 高CPC
+ 簡単な実装(コピペして貼り付けるだけ)
+ スマートフォン向け在庫は不足しがちだが、AdMobは豊富
**** サイト内に検索連動広告
普通のAdSenseの数倍の収益
**** どこに広告を配置するべきか
+ 決定版の答えはない
+ ヘッダー
+ 主要コンテンツの周辺(スクロールせずに閲覧可能な右側)
+ 主要コンテンツの下
**** 高度なレポート機能と分析
+ 一日毎にCPC、インプレッション、CTR、収益
+ アカウント主体でチャネル毎、プラットフォーム別、サイズやタイプ別に分析可能(クロス分析も)
* 提案
  広告型とそれ以外を組合せたポートフォリオ
+ メインの収益 + AdSense/AdMob
* ブクペ
+ 鳥羽悠史氏
+ 本の要点まとめサイト(1200字以内)
*** 収益源
+ AdSense
+ Amazonアフィリエイト
+ 楽天
*** 情報
+ マネタイズは一朝一夕にはできない
+ IT系が好むサイトほどCTRが低い
+ ヤフーからのトラフィックは高いCTR
+ きめ細かなデータマイニングが必要
+ 「ピクシブ」と「2chまとめサイト」の広告の配置を参考
+ うまくやると広告がコンテンツのように見える

* 質疑応答など
+ PCであるけどモバイルでまだないサービスはチャンスかも(病院検索など)
** AdSenseプレミアムアカウント
+ 4つ出せたり。。。
+ 営業がつく
** 純広告
+ 期間保証型
+ インプレッション保証型(「事故」が起こらないように余裕をもって)
+ Frequency Cap(超た分をAdSenseに切り替えることもできる)
** [[http://www.howtogomo.com/jp/d/][GoMo]]
+ by google
+ スマホのサイトを作るTips
+ サイトのスマホ対応度診断(PDFでレポート出力可)
** モバイルで広告をうまくやっている例
*** 時事通信
+ スマホに早くから最適化
+ 結構よい収益
** どの分野の広告が高いか
+ ユーザー一人当たりの獲得後の価値(ライフタイムバリュー)が高い分野は単価が高い
+ 発展途上国よりも先進国の方がRPM(Revenue Per Mil)が高い(オークション機能する、ライフタイムバリューが高い)
