org/startup_monetize_seminor.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
               "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml"
lang="en" xml:lang="en">
<head>
<title>ITスタートアップのためのマネタイズセミナー</title>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8"/>
<meta name="generator" content="Org-mode"/>
<meta name="generated" content="2012-05-23 Wed"/>
<meta name="author" content="Matsumura Shigeaki"/>
<meta name="description" content=""/>
<meta name="keywords" content=""/>
<link rel="stylesheet" type="text/css" href="main.css" />
</head>
<body>
<div id="content">
<div id="org-div-home-and-up" style="text-align:right;font-size:70%;white-space:nowrap;">
 <a accesskey="h" href="http://matsu911.github.com"> UP </a>
 |
 <a accesskey="H" href="http://matsu911.github.com"> HOME </a>
</div>

<h1 class="title">ITスタートアップのためのマネタイズセミナー</h1>


<script type="text/javascript">
  var _gaq = _gaq || [];
  _gaq.push(['_setAccount', 'UA-12269114-3']);
  _gaq.push(['_trackPageview']);

  (function() {
    var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;
    ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';
    var s = document.getElementsByTagName('script')[1]; s.parentNode.insertBefore(ga, s);
  })();
</script>
<div align="right">
<a href="https://twitter.com/share" class="twitter-share-button" data-lang="ja" data-size="large">ツイート</a>
<a href="https://twitter.com/matsu911" class="twitter-follow-button" data-show-count="false" data-lang="ja" data-size="large">@matsu911をフォロー</a>
</div>
<script>!function(d,s,id){var js,fjs=d.getElementsByTagName(s)[1];if(!d.getElementById(id)){js=d.createElement(s);js.id=id;js.src="//platform.twitter.com/widgets.js";fjs.parentNode.insertBefore(js,fjs);}}(document,"script","twitter-wjs");</script>



<div id="table-of-contents">
<h2>Table of Contents</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#sec-1">1 講師 </a></li>
<li><a href="#sec-2">2 ウェブ・アプリサービスの収益モデルとそれぞれの問題点や特徴 </a>
<ul>
<li><a href="#sec-2.1">2.1 Eコマース型 </a></li>
<li><a href="#sec-2.2">2.2 仲介・マッチング型 </a></li>
<li><a href="#sec-2.3">2.3 アイテム・コンテンツ課金型 </a>
<ul>
<li><a href="#sec-2.3.1">2.3.1 有料のアプリはなかなか伸びない </a></li>
</ul>
</li>
<li><a href="#sec-2.4">2.4 広告型 </a>
<ul>
<li><a href="#sec-2.4.1">2.4.1 Google </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-3">3 提案 </a></li>
<li><a href="#sec-4">4 ブクペ </a>
<ul>
<li>
<ul>
<li><a href="#sec-4.1">4.1 収益源 </a></li>
<li><a href="#sec-4.2">4.2 情報 </a></li>
</ul></li>
</ul>
</li>
<li><a href="#sec-5">5 質疑応答など </a>
<ul>
<li><a href="#sec-5.1">5.1 AdSenseプレミアムアカウント </a></li>
<li><a href="#sec-5.2">5.2 純広告 </a></li>
<li><a href="#sec-5.3">5.3 GoMo </a></li>
<li><a href="#sec-5.4">5.4 モバイルで広告をうまくやっている例 </a>
<ul>
<li><a href="#sec-5.4.1">5.4.1 時事通信 </a></li>
</ul>
</li>
<li><a href="#sec-5.5">5.5 どの分野の広告が高いか </a></li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-1" class="outline-2">
<h2 id="sec-1"><span class="section-number-2">1</span> 講師 </h2>
<div class="outline-text-2" id="text-1">

<ul>
<li>
坂本達夫氏
</li>
<li>
google
</li>
<li>
オンラインパートナーシップ
</li>
</ul>
</div>

</div>

<div id="outline-container-2" class="outline-2">
<h2 id="sec-2"><span class="section-number-2">2</span> ウェブ・アプリサービスの収益モデルとそれぞれの問題点や特徴 </h2>
<div class="outline-text-2" id="text-2">


</div>

<div id="outline-container-2.1" class="outline-3">
<h3 id="sec-2.1"><span class="section-number-3">2.1</span> Eコマース型 </h3>
<div class="outline-text-3" id="text-2.1">

<p>97.2%は買わずに去る
</p></div>

</div>

<div id="outline-container-2.2" class="outline-3">
<h3 id="sec-2.2"><span class="section-number-3">2.2</span> 仲介・マッチング型 </h3>
<div class="outline-text-3" id="text-2.2">

<ul>
<li>
誰が金を払うのか？(B?,C?)
</li>
<li>
Cは特に金を払わない(全体の1-2%)
</li>
<li>
楽天オークションは業界2、3位のオークションサイトだが収支はかつかつ
</li>
</ul>
</div>

</div>

<div id="outline-container-2.3" class="outline-3">
<h3 id="sec-2.3"><span class="section-number-3">2.3</span> アイテム・コンテンツ課金型 </h3>
<div class="outline-text-3" id="text-2.3">

<p>コンテンツ課金は難しい
</p><ul>
<li>
時代の流れ的にはコンテンツに金を払わない
</li>
</ul>

</div>

<div id="outline-container-2.3.1" class="outline-4">
<h4 id="sec-2.3.1"><span class="section-number-4">2.3.1</span> 有料のアプリはなかなか伸びない </h4>
<div class="outline-text-4" id="text-2.3.1">

<ul>
<li>
ひとり当たり無料アプリ平均 45本
</li>
<li>
ひとり当たり有料アプリ平均 8本
</li>
<li>
有料アプリはなかなかボリュームが出ないので、フリーミアムモデルがお勧め
</li>
</ul>
</div>
</div>

</div>

<div id="outline-container-2.4" class="outline-3">
<h3 id="sec-2.4"><span class="section-number-3">2.4</span> 広告型 </h3>
<div class="outline-text-3" id="text-2.4">


</div>

<div id="outline-container-2.4.1" class="outline-4">
<h4 id="sec-2.4.1"><span class="section-number-4">2.4.1</span> Google </h4>
<div class="outline-text-4" id="text-2.4.1">

<p>コンテンツにマッチした広告を配信
</p><ul>
<li id="sec-2.4.1.1">AdSense <br/>
<ul>
<li>
サイト向け
</li>
<li>
サイトに合わせたデザイン
</li>
<li>
リンクの色をサイトと合わせるとクリック率があがる
</li>
</ul>
</li>
<li id="sec-2.4.1.2">AdMobは <br/>
<ul>
<li>
高収益性のスマートフォン向けAdSense
</li>
<li>
高CTR
</li>
<li>
高CPC
</li>
<li>
簡単な実装(コピペして貼り付けるだけ)
</li>
<li>
スマートフォン向け在庫は不足しがちだが、AdMobは豊富
</li>
</ul>
</li>
<li id="sec-2.4.1.3">サイト内に検索連動広告 <br/>
普通のAdSenseの数倍の収益
</li>
<li id="sec-2.4.1.4">どこに広告を配置するべきか <br/>
<ul>
<li>
決定版の答えはない
</li>
<li>
ヘッダー
</li>
<li>
主要コンテンツの周辺(スクロールせずに閲覧可能な右側)
</li>
<li>
主要コンテンツの下
</li>
</ul>
</li>
<li id="sec-2.4.1.5">高度なレポート機能と分析 <br/>
<ul>
<li>
一日毎にCPC、インプレッション、CTR、収益
</li>
<li>
アカウント主体でチャネル毎、プラットフォーム別、サイズやタイプ別に分析可能(クロス分析も)
</li>
</ul>
</li>
</ul>
</div>
</div>
</div>

</div>

<div id="outline-container-3" class="outline-2">
<h2 id="sec-3"><span class="section-number-2">3</span> 提案 </h2>
<div class="outline-text-2" id="text-3">

<p>広告型とそれ以外を組合せたポートフォリオ
</p><ul>
<li>
メインの収益 + AdSense/AdMob
</li>
</ul>
</div>

</div>

<div id="outline-container-4" class="outline-2">
<h2 id="sec-4"><span class="section-number-2">4</span> ブクペ </h2>
<div class="outline-text-2" id="text-4">

<ul>
<li>
鳥羽悠史氏
</li>
<li>
本の要点まとめサイト(1200字以内)
</li>
</ul>

</div>

<div id="outline-container-4.1" class="outline-4">
<h4 id="sec-4.1"><span class="section-number-4">4.1</span> 収益源 </h4>
<div class="outline-text-4" id="text-4.1">

<ul>
<li>
AdSense
</li>
<li>
Amazonアフィリエイト
</li>
<li>
楽天
</li>
</ul>
</div>

</div>

<div id="outline-container-4.2" class="outline-4">
<h4 id="sec-4.2"><span class="section-number-4">4.2</span> 情報 </h4>
<div class="outline-text-4" id="text-4.2">

<ul>
<li>
マネタイズは一朝一夕にはできない
</li>
<li>
IT系が好むサイトほどCTRが低い
</li>
<li>
ヤフーからのトラフィックは高いCTR
</li>
<li>
きめ細かなデータマイニングが必要
</li>
<li>
「ピクシブ」と「2chまとめサイト」の広告の配置を参考
</li>
<li>
うまくやると広告がコンテンツのように見える

</li>
</ul>
</div>
</div>

</div>

<div id="outline-container-5" class="outline-2">
<h2 id="sec-5"><span class="section-number-2">5</span> 質疑応答など </h2>
<div class="outline-text-2" id="text-5">

<ul>
<li>
PCであるけどモバイルでまだないサービスはチャンスかも(病院検索など)
</li>
</ul>

</div>

<div id="outline-container-5.1" class="outline-3">
<h3 id="sec-5.1"><span class="section-number-3">5.1</span> AdSenseプレミアムアカウント </h3>
<div class="outline-text-3" id="text-5.1">

<ul>
<li>
4つ出せたり。。。
</li>
<li>
営業がつく
</li>
</ul>
</div>

</div>

<div id="outline-container-5.2" class="outline-3">
<h3 id="sec-5.2"><span class="section-number-3">5.2</span> 純広告 </h3>
<div class="outline-text-3" id="text-5.2">

<ul>
<li>
期間保証型
</li>
<li>
インプレッション保証型(「事故」が起こらないように余裕をもって)
</li>
<li>
Frequency Cap(超た分をAdSenseに切り替えることもできる)
</li>
</ul>
</div>

</div>

<div id="outline-container-5.3" class="outline-3">
<h3 id="sec-5.3"><span class="section-number-3">5.3</span> <a href="http://www.howtogomo.com/jp/d/">GoMo</a> </h3>
<div class="outline-text-3" id="text-5.3">

<ul>
<li>
by google
</li>
<li>
スマホのサイトを作るTips
</li>
<li>
サイトのスマホ対応度診断(PDFでレポート出力可)
</li>
</ul>
</div>

</div>

<div id="outline-container-5.4" class="outline-3">
<h3 id="sec-5.4"><span class="section-number-3">5.4</span> モバイルで広告をうまくやっている例 </h3>
<div class="outline-text-3" id="text-5.4">


</div>

<div id="outline-container-5.4.1" class="outline-4">
<h4 id="sec-5.4.1"><span class="section-number-4">5.4.1</span> 時事通信 </h4>
<div class="outline-text-4" id="text-5.4.1">

<ul>
<li>
スマホに早くから最適化
</li>
<li>
結構よい収益
</li>
</ul>
</div>
</div>

</div>

<div id="outline-container-5.5" class="outline-3">
<h3 id="sec-5.5"><span class="section-number-3">5.5</span> どの分野の広告が高いか </h3>
<div class="outline-text-3" id="text-5.5">

<ul>
<li>
ユーザー一人当たりの獲得後の価値(ライフタイムバリュー)が高い分野は単価が高い
</li>
<li>
発展途上国よりも先進国の方がRPM(Revenue Per Mil)が高い(オークション機能する、ライフタイムバリューが高い)

</li>
</ul>


</div>
</div>
</div>
<div id="footnotes">
<h2 class="footnotes">Footnotes: </h2>
<div id="text-footnotes">
<p class="footnote"><sup><a class="footnum" name="fn.1" href="#fnr.1">1</a></sup> FOOTNOTE DEFINITION NOT FOUND: 0
</p>
</div>
</div>
<div id="postamble">
<p class="author"> Author: Matsumura Shigeaki
<a href="mailto:matsu911@gmail.com">&lt;matsu911@gmail.com&gt;</a>
</p>
<p class="date"> Date: 2012-05-23 Wed</p>
<p class="creator">HTML generated by org-mode 6.33x in emacs 23</p>
</div>
</div>
</body>
</html>
